<div class="helpcon">
	<ul class="helpabox clearfix">
		<li><span>1></span><a href="javascript:;">基本原则和适用范围</a></li>
		<li><span>2></span><a href="javascript:;">审核信息的原因判定及处理方式</a></li>
		<li><span>3></span><a href="javascript:;">惩奖措施</a></li>
		<li><span>4></span><a href="javascript:;">奖惩措施的具体运用</a></li>
		<li><span>5></span><a href="javascript:;">常见删除原因解释</a></li>
	</ul>
	<div class="basicprinciples">
		<h3>基本原则和适用范围</h3>
		<p>1、为了提高一句话网站的信息质量，打击违法和虚假信息，保护一句话用户的根本利益和体验，结合实际经验，制定本规定。</p>
		<p>2、信息本身的质量是我们判定一切的基本出发点和目标。而所有的手机号，账号以及本规定提到的各种处理方法都是保证信息真实性的一种手段。一句话从根本上鼓励用户的发帖行为。</p>
		<p>3、信息质量的根本判定标准是看该信息是不是绝大多数一句话浏览用户所需求的，基本要求是：相关性、完整性、真实性、合法性。</p>
		<p>4、本规定明文的违规行为，依照本规定执行惩罚行为。对于本规定没有明文规定的，不进行任何惩罚行为。</p>
		<p>5、所有yjh.com的免费发帖用户都适用于本规定。</p>
		<p>6、对于本规定正式生效前的发布的信息，如果当时已经通过我们系统规定的，不做任何处理。但如果按照现在的规定，认为是不违规，或者可以从轻处理的。按照本规定执行。</p>
	</div>
	<div class="basicprinciples">
		<h3>审核信息的原因判定及处理方式</h3>
		<p><strong>1、无意义信息</strong></p>
		<p class="fzcolred">判定标准：</p>
		<p>在标题和内容里堆积关键词，严重影响用户浏览体验的信息。</p>
		<p>标题、内容、图片之间没有任何关联，明显偏离主题的信息。</p>
		<p>主题不明或描述不清，可能会引起读者过多猜测的信息。</p>
		<p>无法确定意图或影响用户浏览的信息，如：输入无意义的文字、符号等。</p>
		<p class="fzcolblue">处理办法：</p>
		<p>不通过；删除；累犯者手机号、IP冻结；情况恶劣的手机号黑名单</p>
		<p><strong>2、灌水信息</strong></p>
		<p class="fzcolred">判定标准：</p>
		<p>同一用户注册多个账户发布大量相同性质的信息，则视为灌水信息。</p>
		<p class="fzcolblue">处理办法：</p>
		<p>删除；累犯者手机号、IP冻结；情况恶劣的手机号黑名单</p>
		<p><strong>3、重复信息</strong></p>
		<p class="fzcolred">判定标准：</p>
		<p>1、同一账户或同一手机在发布的多条信息中，只变动对同一事、物的描述或根本没有任何变动的信息。</p>
		<p>2、一个自然天内同一张图片用来发布多条信息。</p>
		<p class="fzcolblue">处理办法：</p>
		<p>删除；累犯者手机号、IP冻结；情况恶劣的手机号黑名单</p>
		<p><strong>4、 非法/虚假信息</strong></p>
		<p class="fzcollan">虚假信息</p>
		<p class="fzcolred">判定标准：</p>
		<p>1、提供的电话、QQ、Eamil等联系方式根本不存在。</p>
		<p>2、标题、内容、图片（如在餐饮项目里发布美女图片）不相符或是物品的图片与实物严重不符。</p>
		<p>3、其他刻意隐瞒事实的行为。</p>
		<p class="fzcolblue">处理办法：</p>
		<p>删除；累犯者手机号、IP冻结；情况恶劣的手机号黑名单</p>
		<p class="fzcollan">非法信息（违法信息）</p>
		<p>非法信息是指涉嫌欺诈或违反社会道德规范或法律法规的信息。一句话审核人员如发现此类信息可以在不事先通知的情况下删除并要求发布者澄清事实，必要时一句话公司将会全力协助公安机关进行查处。</p>
		<p class="fzcolred">判定标准：</p>
		<p>1、侮辱性语言信息：粗口或侮辱、恐吓、中伤他人、庸俗淫秽的词句。</p>
		<p>2、侵犯他人隐私。如在未经过当事人同意的情况下，利用他人的联系方式（电话、QQ、MSN、住宅地址等等）进行信息发布的行为。</p>
		<p>3、冒充他人、商品来源非法、刻意隐瞒事实、欺诈等行为的信息。</p>
		<p>4、发布了不良信息，诸如传播网络赚钱、坐等收成、涉及非法传销、金字塔系统、多层市场推广以及“快速致富计划”等通过发展上下线的传销方式等。</p>
		<p>5、发布的信息严重违反事实。（如“凶宅”等）</p>
		<p class="fzcolblue">处理办法：</p>
		<p>不通过；删除；累犯者手机号黑名单；情况恶劣的账号禁止</p>
		<p class="fzcollan">其他违法行为：</p>
		<div class="fz12">
		<p><strong>1、所有的发布内容不得包含下述的任一信息：</strong></p>
		<p>(1) 煽动抵抗或违反中华人民共和国宪法、法律或行政法规执行的；</p>
		<p>(2) 煽动颠覆政府或社会主义制度的；</p>
		<p>(3) 煽动分裂国家、破坏祖国统一的；</p>
		<p>(4) 煽动民族仇恨、民族歧视，破坏民族团结的；</p>
		<p>(5) 制造谎言或歪曲事实、散布谣言、破坏社会秩序的；</p>
		<p>(6) 宣扬封建迷信、传播有性挑逗性质的材料、涉及发布疑似色情、赌博、暴力或凶杀的信息；</p>
		<p>(7) 宣扬恐怖主义或唆使他人犯罪；公开侮辱他人或歪曲事实诽谤他人的；</p>
		<p>(8) 损害国家机关声誉的；</p>
		<p>(9) 其它违反中华人民共和国宪法、法律和行政法规的内容。</p>
		<p><strong>2、严格禁止物品</strong></p>
		<p>(1) 毒品</p>
		<p>(2) 任何形式的发票，不具有效性和流通性的为收藏目的转让的情况除外；</p>
		<p>(3)股票、公司债券及其他证券，不具有效性和流通性的为收藏目的转让的情况除外；</p>
		<p>(4) 彩票，不具有效性和流通性的为收藏目的转让的情况除外；</p>
		<p>(5) 任何形式的政府文件，如身份证，档案，各类许可证、介绍信、学历证书、涉及国家秘密的资料或者文件等；</p>
		<p>(6) 伪造、变造的物品，如伪造的证件、票据、钱币、执照和许可证等；</p>
		<p>(7) 人体器官（包括捐赠卵子、精子等）、遗体等；</p>
		<p>(8) 黄色淫秽物品、性服务、或者宗教歧视或其他法律禁止内容的出版物、文件、资料等；</p>
		<p>(9) 非法所得之物，如走私、盗窃或抢劫所得</p>
		<p>(10) 任何形式的枪支、弹药及相关器材，如枪械、枪械仿制品（如仿真枪）、子（炮）弹、消音器、火药、麻醉注射枪等以及相关产品如说明书，包装盒等；</p>
		<p>(11) 易燃、易爆物品、有毒、有腐蚀性的化学物品，如火药、烟花、爆竹等；</p>
		<p>(12) 管制刀具，如匕首、三棱刀（包括机械加工用的三棱刮刀）、带有自锁装置的弹簧刀（跳刀）以及其他类似的单刃、双刃、三棱尖刀；</p>
		<p>(13) 警用和军用物品、设备，如监视、监听类设备、警服、警徽、手铐、警灯、警笛、警用器械等；</p>
		<p>(14) 其他武器，如弓弩,钢珠,铅珠等；</p>
		<p>(15) 其它可能危害他人安全或利益或用于违法目的的物品，如撬锁设备、强效催情用品、药品、解密软件、导弹发射程式、个人
		企业私密资料，汽车反雷达测速仪，电子狗，报警器，手机监听器，汽车隐性喷雾，地磅解码器，节电器，电表反转器等；</p>
		<p>(16) 需执照或政府许可才能使用的设备，如广播发射台，碟型人造卫星天线；</p>
		<p>(17) 赌具，如吃角子老虎机，透视麻将，透视扑克等；</p>
		<p>(18) 香烟等烟草制品，香烟形式出现的烟盒烟标等；</p>
		<p>(19) 任何侵犯他人知识产权的物品，如假冒商品，侵犯他人版权或者专利权的产品，未授权（如盗版、翻录、备份、盗录等）的
		复制品：软件程序、电视游戏、音乐集、电影、电视节目或照片；</p>
		<p>(20) 流通人民币，任何人不得出售或购买正在流通的人民币；</p>
		<p>(21) 药品，包括非处方药；</p>
		<p>(22) 医疗器材（械）；</p>
		<p>(23) E-mail地址列表；</p>
		<p>(24) 无注册号的磁带或光盘，共享软件；Beta级或未公布的软件；未同设备捆绑出售的OEM软件；</p>
		<p>(25) 国家法律规定适用许可证管理规定而不能提供相关许可证的产品；</p>
		<p>(26) 根据法律、法规禁止销售或本网站认为依据公共风俗不应贩售的物品,如二手、原味内衣裤、袜。</p>
		<p><strong>3、其它限制发布的物品：</strong></p>
		<p>(1) 文物： 一句话网用户仅可按《中华人民共和国文物保护法》第50条、第51条的规定进行民间收藏文物的买卖；</p>
		<p>(2) 动物：一句话网用户仅允许销售常见的家禽、家畜、宠物或可食用动物。根据国家有关规定，野生动物、国家保护类动物、濒
		危动物活体、内脏、任何肢体、皮毛、标本或其他制成品均不能登陆。其中象牙和玳瑁类制品，属于严格禁止登陆的产品。</p>
		<p>(3)植物：被列入国家保护类植物清单的、法律禁止不得销售的植物，或植物产品。
		</p>
		<p>(4) 外币：对于可流通的外币，一句话网用户仅可为收藏目的少量购买，但不得从事或者变相从事外币兑换或交易；</p>
		<p>(5) 集邮票品：一句话网用户可进行合法的邮票交换和买卖，但不得从事下列活动：买卖国家禁止流通的集邮票品；</p>
		<p>买卖1949年10月1日以后发行的带有“中华民国”字样的集邮票品；先于发行日期交换或买卖邮资凭证；买卖未经邮政行业管理部门批准制作的集邮品。</p>
		<p class="fzcolblue">处理办法：</p>
		<p>不通过；删除；累犯者手机号黑名单；情况恶劣的账号禁止</p>
		
		</div>
		<p><strong>5、图片审核规范</strong></p>
		<p>1.一个自然日内，同一图片被用来发布多条信息，只保留第一张图片。</p>
		<p>2.图片动作不雅或疑似色情的，信息一律删除。</p>
		<p>3.图片广告信息删除。</p>
		<p>4.图片与项目主体无关的，删除图片。</p>
		<p>5.图片上留有联系方式的信息一律删除。 </p>
	</div>
	<div class="basicprinciples">
		<h3>惩奖措施</h3>
		<p><strong>1、恢复信息：</strong></p>
		<p>用户反馈（客服电话或与一句话对话）信息被误判，经过客服部门核实后，将信息进行恢复操作。</p>
		<p>信息恢复后，同时返还被扣除的相应积分数。</p>
		<p><strong>2、删除、审核不通过</strong></p>
		<p>凡是违反了《一句话信息质量控制规定》的信息，一律删除，同时扣除的相应积分数。审核不通过表示发布者有修改并继续提交的权利。</p>
		<p><strong>3、冻结、黑名单、禁止</strong></p>
		<p>冻结：手机、IP冻结</p>
		<p>手机、IP冻结是指限制手机号、IP在<var>30天</var>内在一句话的合法使用权。在冻结期间不能发布信息和评论，同时扣除的相应积分数。</p>
		<p>黑名单：手机黑名单。</p>
		<p>手机黑名单是指限制手机号<var>永久</var>在一句话的合法使用权，同时扣除的相应积分数。</p>
		<p>禁止：账号禁止。</p>
		<p>账号禁止是指限制账号、手机号<var>永久</var>在一句话的合法使用权，同时扣除的相应积分数。</p>
		<p>只有在严重违反《一句话信息质量控制规定》的情况下才会产生黑名单以及禁止。</p>
		<p><strong>4、防骚扰</strong></p>
		<p>防骚扰：手机防骚扰</p>
		<p>手机防骚扰是指手机号码被恶意冒名使用，手机号码拥有者自行申请手机防骚扰。限制手机号码在30天内在一句话的合法使用权。在防骚扰期间不能发布信息和评论，也将不会被展示。</p>
		<div style="margin-top:10px;">
			<img src="<?=URL::webstatic("/images/userrenzheng/banguiimg1.png");?>">
		</div>
	</div>
	<div class="basicprinciples">
		<h3>奖惩措施的具体运用</h3>
		<p><strong>1、惩罚轻重</strong></p>
		<p>应该根据用户的基本情况，发布的信息情况、出发点，对一句话的用户体验、信息质量伤害程度，按照我们的规定进行处罚。</p>
		<p>对于一些根据本规定可以从重处理或者从轻处理可行情况下，应当在相关条款规定限度以内进行从轻处理。主观上刻意逃避规则的，应当从重处罚。</p>
		<p><strong>2、累犯</strong></p>
		<p>对于屡次违反规定，尤其是相同问题一周之内再犯者，为累犯，将从重处罚。</p>
		<p><strong>3、举报和建议</strong></p>
		<p>根据举报信息的大小，可以根据相关规定获得不同等级的奖励。但对于有特别突出贡献，建议非常有针对性，对于用户或者yjh.com有重大帮助的，我们将进行不同程度的积分奖励。</p>
		<p><strong>4、数罪并罚</strong></p>
		<p>同时违反多项规定的，将从重处罚。</p>
		<p>一句话网建议您自觉遵守本服务协议与使用规则，与我们一起努力营造一个健康、积极、实用、安全可靠的网上家园，为社会造福，给他人有益的帮助。 由于系统设有自动信息质量检测功能，如果您的信息被误删除，请联系与一句话对话，我们将为您查明原因。</p>
	</div>
	<div class="basicprinciples"style="padding-bottom: 0">
		<h3>常见删除原因解释</h3>
		<p>1、手机、IP冻结是指限制它们在<var>30天</var>内在<strong>一句话</strong>的合法使用权，在冻结期间不能发布信息和评论；手机黑名单是指限制它们<var>永久</var>在<strong>一句话</strong>的合法使用权；账号禁止是指限制它们<var>永久</var>在<strong>一句话</strong>的合法使用权， 只有在严重违反《一句话信息质量控制规定》的情况下才会产生黑名单以及禁止。</p>
		<p>2、同一账户或同一手机在发布的多条信息中，只变动对同一事、物的描述或根本没有任何变动的信息，一律删除。一个自然天内同一张图片用来发布多条信息，保留最新发布的一张，其他图片删除。</p>
		<p>3、同一用户注册多个账户发布大量相同性质的信息，则视为灌水信息。</p>
		<p>4、内容自填电话和联系方式处所填电话不一致的删除，内容里只允许出现用户产品网站的网址，非法网站以及和我们存在竞争关系的网站一律删除。</p>
		<p>5、严禁冒用他人的手机发布信息</p>
		<p>7、禁止发布涉政、涉黄、涉暴类非法信息。</p>
		<p>8、在标题和内容里堆积关键词，严重影响用户浏览体验的信息。标题、内容、图片之间没有任何关联，明显偏离主题的信息。主题不明或描述不清，可能会引起读者过多猜测的信息。无法确定意图或影响用户浏览的信息，如：输入无意义的文字、符号等。</p>
		<p>9、内容里包含QQ，MSN等联系方式的，不允许通过。</p>
		<p>10、禁止使用多账户进行发布。</p>
		<p>11、提供的电话、QQ、Eamil等联系方式根本不存在，信息一律删除。</p>
	</div>
	<a href="javascript:;" class="returnimg"><img src="<?=URL::webstatic("/images/userrenzheng/returnimg.png")?>"></a>
	<p style="text-align: center;color: #333;padding: 50px 0;font-size: 14px; font-weight: bold;">© yjh.com</p>
</div>
<script type="text/javascript">
	$(".helpabox li").click(function(){
		var $index=$(this).index();
		$("html,body").scrollTop($(".basicprinciples").eq($index).offset().top-20)
	})
	$(window).scroll(function(){
		$(".returnimg").show();
	});
	$(".returnimg").click(function(){
		$("html,body").scrollTop(0);
		$(this).hide();
	})
</script>