 <!--主体部分开始-->
                <div class="right">
                    <h2 class="user_right_title"><span>申请招商外包服务</span><div class="clear"></div></h2>
                    <div class="apply_zst">
                        <div class="title">招商外包服务是我们公司为企业用户量身打造专业的招商业务服务，主要包括以下几点：</div>
                        <h3>一、招商外包</h3>
                        <div class="text">企业招商的招商业务可外包给我们，包括渠道盈利模型、产品组合策略、招商项目包装、招商项目创意设计、招商项目推广、投资考察会邀约与执行、招商签单与追款等招商环节。</div>
                        <p><b>招商外包的优势：</b>招商速度快、招商风险低、招商规模化，如：云环立体车库项目，单场投资考察会签约率之最。</p>
                        <h3>二、盈利型打造</h3>
                        <div class="text">基于市场开发和持续营销，重新整合企业核心资源，打造“企业可以赚钱”、“渠道商愿意掏钱并在运营中可以赚钱”、“消费者愿意持续掏钱购买”的渠道盈利系统。</div>
                        <p><b>盈利型打造的优势：</b></p>
                        <p>1、专业：中国首个研究渠道盈利复制系统的平台化公司，集结了企业业绩倍增的规律，找到盈利引爆点；</p>
                        <p>2、平台：帮助企业做盈利模型规划，协助企业打造样板市场；</p>
                        <p>3、实力：风险投资亿元注资；</p>
                        <p>4、资源：拥一句话信息，每天汇集2万投资者、专业代理商。</p>
                        <h3>三、精准招商推广</h3>
                        <div class="text">精准招商推广，是我们基于全网营销理念、技术资源优势，针对中国招商企业提供招商推广解决方案。</div>
                        <p><b>精准招商推广的优势：</b>具有专业的团队资源、丰富的合作媒体资源和高效的自创资源。</p>
                        <h3>四、电子商务分销</h3>
                        <div class="text">企业电商分销的业务都可以外包给我们，企业只需集中精力做好产品和物流。</div>
                        <p><b>电子商务分销的优势：</b></p>
                        <p>1、电子商务分销，帮你构建全网渠道</p>
                        <p>2、我们首推出E+E（电商+实体），O+O(线上+线下），S+S(技术+服务）一站式全程化电商分销外包服务</p>
                        <p>3、360度招商，一击必中</p>
                        <p>4、国内顶级电子商务运营团队</p>
                        <h3>五、好招商项目系统打造</h3>
                        <div class="text">企业要实现好招商，快招商，必须重塑企业招商系统，将企业优势转换为投资优势，找到“招商诉求引爆按钮”。</div>
                        <p><b>我们的优势：</b></p>
                        <p>1、工具系统：宣传系统、政策系统、邀约系统、考察系统、会议系统、签约系统</p>
                        <p>2、专家团队：20多位资深商机诊断专家、50多位招商策划专家、40多位创意策划设计师</p>
                        <p>3、经验丰富：为200多家企业提供招商外包服务，积累了丰富的快招商经验，能够准确判断企业招商症结所在，并针对性给予解决。</p>
                        <p>4、招商平台：一句话</p>
                        <h3>六、快招商培训</h3>
                        <div class="text">我们针对中国招商型企业推出专题的招商培训和中国招商型企业“快招商”的成功经验和具体方法，让企业招商效果倍速提升。</div>
                        <div class="apply_btn">
                            <a href="<?php echo URL::website('/company/member/merchants/applyservice')?>">申请招商外包服务</a>
                        </div>
                    </div>
                </div>
                <!--主体部分结束-->