<?php echo url::webcss("touzi_security.css");?>
<?php echo url::webjs("header.js");?>
<?php echo url::webjs("touzi.js");?>


                <!--主体部分开始-->
                <div class="right">
    <h2 class="user_right_title"><span><a href="/company/member/guard/">投资保障</a> > 安全保障</span><div class="clear"></div></h2>
                    <!--投资保障-->
                    <div class="touzi_security_main">
                       <div class="touzi_bz_aq_step01">
                          <h4>请认真阅读且同意签署安全保障协议，签署后请点击“下一步”按钮交纳保证金。</h4>
                          <div class="touzi_bz_aq_sever">
                             <div class="touzi_bz_aq_sever01"></div>
                             <div class="touzi_bz_aq_sever02">
                               <ul>
                               <li>
                               <b></b>
                               <span class="text_su">欢迎阅读《“一句话”网站安全保障服务条款协议》（下称“本协议”）。本协议阐述之条款和条件适用于您使用“一句话”网站（所涉域名为：<a href="#">http://www.yjh.com</a>下同），所提供企业和投资者之间进行的安全保障服务（下称“服务”）。</span>
                               </li>
                               <li>
                               <b>一、服务条款的确认和接纳</b>
                               <span class="text_su">“一句话”网站安全保障服务的各项运作权、解释权和所有权归“一句话”网站。一旦用户使用了该服务，即表示用户已接受了以下所述的条款和条件。如果用户不同意接受全部的条款和条件，那么用户将无权使用该服务。当用户勾选本协议下方"同意"复选框时，即表示用户已同意接受“一句话”网站安全保障服务协议约束。</span>
                               </li>
                               <li>
                               <b>二、协议的修改和服务修订</b>
                               <span class="text_su">“一句话”网站有权根据需要不时地制订、修改本协议，并以网站系统消息的方式进行公告。变更后的协议和规则一经在网站公布后，立即自动生效。如您不同意相关变更，应当立即停止使用“一句话”网站安全保障服务。如您继续使用“一句话”网站安全保障服务的，即表示接受经修订的协议和规则。</span>
                               </li>
                               <li>
                               <b>三、会员的帐号，密码及其安全性</b>
                               <span class="text_su">“一句话”网站根据会员号和其密码确认使用安全保障服务的会员的身份。会员应妥善保管会员号和密码，并对其使用，包括遗失承担责任。会员承诺，其密码或帐号遭到未获授权的使用，或者发生其他任何安全问题时，将立即通知“一句话”网站。会员在此同意并确认，“一句话”网站对上述情形产生的遗失或损害无需承担责任。</span>
                               </li>
                               <li>
                               <b>四、“一句话”网站安全保障服务</b>
                               <span class="text_su">会员同意签署服务协议且交纳保证金后，“一句话”网站为此会员在企业中心首页和其在“一句话”网站发布的项目官网点亮“安全保障”标识，如一旦发现该会员有任何对“一句话”网站或投资者的欺诈行为，“一句话”网站有权利根据会员欺诈行为的严重程度使用相应的保证金赔偿至相应的损失者，严重者将会追究其法律责任。</span><span class="text_su">您所交纳的保证金将会被冻结在您的账户中，在您遵守本协议的前提下，“一句话”网站不会将此保证金另作他用。</span>
                               </li>

                               <li>
                               <b>五、隐私</b>
                               <span class="text_su">“一句话”网站已公布隐私权政策，并会不时修改隐私权政策，隐私权政策构成本协议的有效组成部分。</span>
                               </li>
                               <li>
                               <b>六、您授予本公司的许可使用权</b>
                               <span class="text_su">您授予本公司对您独家的、全球通用的、免费的、永久的安全保障服务的操作权利（并有权在多个层面对该权利进行再授权），使本公司有权（全部或部分的） 使用、修订、复制、发布、改写、翻译、分发、执行和展示“您的资料”，和/或与现在已知或日后开发的任何形式、媒体或技术，将您的安全保障服务纳入其他作品内。</span>
                               </li>
                               <li>
                               <b>七、免责声明</b>
                               <span class="text_su">会员同意自行承担由于使用“一句话”网站安全保障服务所获知信息而产生的全部商业风险，“一句话”网站及其组织机构不承担任何责任。</span>
                               </li>
                               <li>
                               <b>八、协议终止</b>
                               <span>
                               1.“一句话”网站有权自行全权决定以任何理由不经事先通知的中止、终止向您提供部分或全部“一句话”网站安全保障服务，永久冻结您交纳的全部或一部分保证金，或注销您的账号，且无须为此向您或任何第三方承担任何责任。</span><span>2.出现以下情况时，“一句话”网站有权直接终止本协议，并有权永久冻结您交纳的全部或一部分保证金，或注销您的账号：</span><span>
a) 会员违反了本协议或会员服务协议的任一条款；</span><span>
b) “一句话”网站无法确认会员提供的注册登记资料或身份信息；</span><span>
c) 根据本协议相关约定而终止服务；</span><span>d) 本协议变更时，您明示并通知“一句话”网站不愿接受新的服务协议的；</span><span>e) 其它“一句话”网站认为应当终止服务的情况。</span><span>3.
您的安全保障服务被终止且保证金在“一句话”网站平台被永久冻结后，“一句话”网站没有义务为您保留或向您披露您被冻结的保证金的任何信息，也没有义务向您或第三方转发任何您有关安全保障服务的信息。</span><span>4.
协议期内，在您主动要求终止协议等合理情形下，“一句话”网站有权以电子邮件或其他书面形式通知会员后解除本合同，本合同自通知到达会员处时终止。合同解除后，会员交纳的保证金仍会在半年之内被冻结在您的账户中，半年之后如发现您无任何欺诈行为，将会把保证金退还您指定的账号。</span><span>5.
您与“一句话”网站的安全保障服务合同关系终止后，“一句话”网站仍享有下列权利：</span><span>a) 继续保存您的用户信息及您使用“一句话”网站安全保证服务期间的所有信息。</span><span>b) 您在使用“一句话”网站安全保障服务期间存在违法行为或违反本协议和/或规则的行为的，“一句话”网站仍可依据本协议向您主张权利。</span><span>6.“一句话”网站中止或终止向您提供“一句话”网站安全保障服务后，对于您在服务中止或终止之前的交易行为依下列原则处理，您应独力处理并完全承担进行以下处理所产生的任何争议、损失或增加的任何费用，并应确保“一句话”网站免于因此产生任何损失或承担任何费用：</span><span>a) 您在服务中止或终止之前已经与投资者签约合同，但合同尚未实际履行的，“一句话”网站有权有权在中止或终止服务的同时将相关情形通知您的交易对方；</span><span>b) 您在服务中止或终止之前已经与投资者签约合同且已部分履行的，“一句话”网站有权在中止或终止服务的同时将相关情形通知您的交易对方；
                               </span>
                               </li>
                               <li>
                               <b>九、知识产权</b>
                               <span class="text_su">上海通路快建网络服务外包有限公司是服务所有权利的拥有者。服务包含商业秘密和全世界范围内的版权和其它知识产权。服务的全部权利，包括所有权和知识产权将由由上海通路快建网络服务外包有限公司保留。</span>
                               </li>
                               <li>
                               <b>十、法律精神</b>
                               <span class="text_su">用户和“一句话”网站一致同意有关本协议以及使用“一句话”网站的安全保障服务产生的争议交由上海通路快建网络服务外包有限公司所在地法院解决。若有任何服务条款与法律相抵触，那这些条款将按尽可能接近的方法重新解析，而其它条款则保持对用户产生法律效力和影响。</span>
                               <span>附：<br/>
中华人民共和国电信条例<br/>
互联网信息服务管理办法<br/>
互联网电子公告服务管理规定<br/>
中华人民共和国计算机信息网络国际联网管理暂行规定<br/>
中华人民共和国计算机信息网络国际联网管理暂行规定实施办法<br/>
中华人民共和国计算机信息系统安全保护条例<br/>
计算机信息网络国际联网安全保护管理办法</span>
                               </li>
                               </ul>
                               <div class="clear"></div>
                             </div>
                             <div class="touzi_bz_aq_sever03"></div>
                             <div class="clear"></div>
                              <p class="touzi_bz_have_yd"><input type="checkbox" value="1" id="check_id" onclick="checkValid()">我已阅读且同意签署安全保障协议</p>
                              <p class="touzi_bz_sever_next" style="text-align:center;">
                              <IMG id="next_img_id" src="<?php echo url::webstatic('images/touzi_security/bz_btn_next.jpg')?>">
                              <a style="display:none" id="next_href_id" href="/company/member/guard/safealipay">下一步</a>

                              </p>
                              <div class="clear"></div>
                          </div>
                       </div>
                       <div class="clear"></div>
                    </div>


              </div>
                <!--主体部分结束-->
                <div class="clear"></div>


<!--中部结束-->