<div class="right">
	<div class="user_right_title">
		<span>一句话平台协议</span>
		<div class="clear"></div>
	</div>
	<div class="user_right_content">
		<div class="service_treaty">
			<h4>甲、乙双方均是按照中华人民共和国法律成立并存续的公司，甲、乙双方经友好协商，签订如下合同：</h4>
			<dl>
				<dt>一、 定义及解释</dt>
				<dd>1、上海通路快建网络服务外包有限公司：以下简称“通路快建”或“甲方”。</dd>
				<dd>2、一句话或一句话平台：指网站www.yjh.com</dd>
				<dd>3、企业用户：指符合本合同规定的条件向通路快建支付服务费用，使用“一句话平台服务”的单位或个人（以下简称“乙方”）。</dd>
				<dd>4、投资者：指通过一句话平台注册、浏览、搜索等项目信息的单位或个人；</dd>
				<dd>5、投资考察会：指乙方企业因招商需要而在一句话平台上发布的邀请投资者实地考察沟通的相关活动信息；</dd>
				<dd>6、平台服务费：是指用于购买通路快建提供的一句话平台服务账户管理、技术维护及线下维护服务等。专业服务费为每年RMB3000元（大写：叁仟元整）。</dd>
				<dd>7、赠送金额：指用户充值时，按照通路快建一句话平台收费标准额外赠予客户账户的金额，以下所有情况出现的退费或合同终止情况中，均不予以退还赠送金额；</dd>
				<dd>8、“一句话平台服务”： 指通路快建已经开通的在www.yjh.com 网站相关页面的特定位置展示乙方的项目信息的一句话平台服务及其他相关的衍生服务，包括但不限于：投资者信息搜索、投资者信息查看等服务方式。 </dd>
				<dd>9、“招商通”的预付款：“招商通”是乙方为购买一句话平台服务，在通路快建预存的支付将来发生的费用 ，“招商通”预付款具体数额以单笔《通路快建一句话平台服务订单》为准。</dd>
				<dd> 10、“招商通”的续费：乙方为继续参加“通路快建一句话平台服务” ，在支付前一款规定的首次“招商通”预付款后，后续向通路快建支付且通路快建也同意收取的“招商通”的预付款，每笔支付金额最低RMB10000元（大写：壹万元整） ，不设上限。乙方在每次续费前有义务再次认真阅读并确保完全理解当时的《通路快建一句话平台服务合同》 ，在全部同意本合同所有条款后进行续费，乙方每次续费行为将视为已阅读并完全理解本合同最新版且承诺遵守约定。</dd>
			</dl>
			<dl>
				<dt>二、合同的确认与接受</dt>
				<dd>1、乙方必须完全同意通路快建在www.yjh.com网站上公布的《通路快建一句话平台服务合同》全部条款 ，自行完成注册程序，乙方使用通路快建“通路快建一句话平台服务”的行为将视为乙方对本合同全部内容和条款的接受。</dd>
				<dd>2、乙方与通路快建签订的《通路快建一句话平台服务订单》或其他补充协议经双方签字盖章后的传真件可以作为上线确认依据，但《通路快建一句话平台服务订单》或其他补充协议的原件应归通路快建持有的一份，必须按照通路快建要求的期限交回通路快建。</dd>
				<dd>3、乙方与通路快建签订的《通路快建一句话平台服务订单》或其他补充协议与通路快建在www.yjh.com网站上公布的《通路快建一句话平台服务合同》有不一致之处的，以《通路快建一句话平台服务合同》为准。</dd>
			</dl>
			<dl>
				<dt>三、 通路快建一句话平台服务的内容通路快建于收到乙方与通路快建签订的《通路快建一句话平台服务订单》或其他补充协议经双方签字盖章后的传真件或原件，且收到乙方向通路快建全额支付的“通路快建一句话平台服务”相应的费用（首次“招商通”预付款）和服务费，并且通过乙方提交的注册信息后，依本合同规定提供以下服务：</dt>
				<dd>1、乙方可在www.yjh.com 网站上注册为会员且可通过一句话平台发布项目、招商考察会信息、查看、搜索投资者名片信息、。乙方在一句话平台网站上线注册后，不得以任何方式展现违反现行法律法规以及通路快建推广产品政策的内容。因乙方从事上述行为，侵犯通路快建及网络用户合法权益的，通路快建有权立即终止本合同，并不退还乙方招商通及平台服务费余额。 </dd>
				<dd>2、乙方在通路快建一句话服务平台可注册会员账号，该管理账号下根据不同的服务内容的服务费用将直接从通路快建一句话平台服务管理帐户中直接扣除。</dd>
			</dl>
			<div class="clear"></div>
		</div>
		<div class="clear"></div>
	</div>
</div>