<div class="right">
	<div class="user_right_title">
		<span>充值及服务</span>
		<div class="clear"></div>
	</div>
	<div class="user_right_content">
		<div class="recharge_and_service">
			<h4>充值规则</h4>
			<p>
				<span>会员账户充值后，成为我司的招商通会员。招商通会员可享受充值获增金额服务。获赠金额规则如下：</span>
				<em>5000元</em>&lt;=充值金额&lt;<em>10000 元 </em>,可获充值金额<em>10%</em>的赠送金额<br />
				<em>10000元</em>&lt;=充值金额&lt;<em>20000 元 </em>,可获充值金额<em>15%</em>的赠送金额<br />
				充值金额&gt;=<em>20000 元</em> ,可获充值金额<em>20%</em>的赠送金额<br />
				<font>注：系统将自动先使用充值金额，后使用赠送金额，且赠送金额不可退款</font>
			</p>
			<h4>充值服务</h4>
			<p>
				<i>1、平台服务</i>
				会员在首次充值时并同意签订<a href="<?php echo URL::website('/company/member/account/platformAgreement')?>">《一句话平台合同》</a>，支付平台服务费1500元成为招商通会员后，
方可享受平台充值服务；当用户支付平台服务费用后可享受免费发布一次项目、免费发布一次投资考
察会、免费发布一篇软文和平台充值服务。<br />
				<font>注：首次充值不小于6500元，其中5000元进入用户账户可供消费，1500元为平台服务费用</font>
			</p>
			<p>
				<i>2、发布项目</i>
				<span>会员可免费发布一个项目和一个投资考察会，当升级成招商通会员发布项目的规则如下：</span>
				<em>5000元</em>&lt;=充值累积金额&lt;<em>10000 元</em> ,可免费发布3个项目，每个项目可免费发布3个投资考察会<br />
<em>10000元</em>&lt;=充值累积金额&lt;<em>20000 元</em> ,可免费发布6个项目，每个项目可免费发布3个投资考察会<br />
充值累积金额&gt;=<em>20000 元</em> ,可免费发布10个项目，每个项目可免费发布3个投资考察会<br />
				<font>注：超出免费发布项目的个数或投资考察会个数，都需500元/个的方式支付</font>
			</p>
			<p>
				<i>3、发布项目新闻</i>
				<span>普通会员可免费投稿3篇，当升级成招商通会员投稿规则如下：</span>
				<em>5000元</em>&lt;=充值累积金额&lt;<em>10000 元</em> ,每个项目可免费投稿10篇<br />
<em>10000元</em>&lt;=充值累积金额&lt;<em>20000 元</em> ,每个项目可免费投稿20篇<br />
充值累积金额&gt;=<em>20000 元</em> ,每个项目可免费投稿40篇<br />
				<font>注：超出免费投稿的个数，按300元/篇的方式支付</font>
			</p>
			<p>
				<i>4、名片服务</i>
				<span>普通会员不可享受名片服务，当升级成招商通会员名片服务规则如下：</span>
				查看投资者递送的名片联系方式，单价<em>80元/张</em><br/>
主动搜索投资者并查看名片联系方式，单价<em>15元/张</em><br/>
向投资者递送的名片，单价<em>3元/张</em>
			</p>
			<p>
				<i>5、海报制作</i>
				按<em>1500元/张</em>的方式支付
			</p>
			<p class="last">
				如充值规则与充值服务有所调整，以公布为准<br/>
如有疑问可咨询在线客服或拨打客服电话<em>4001015908</em>
			</p>
			<div class="clear"></div>
		</div>
		<div class="clear"></div>
	</div>
</div>