           <div class="help_cont">
              <p class="help_title">关于一句话<em>ABOUT US</em></p>
              <div class="about_us">
              <h3>一句话生意网简介（<a href="http://www.yjh.com" target="blank" title="关于一句话">www.yjh.com</a>）</h3>
              <p>一句话生意网(www.yjh.com )，为用户提供“免费、快速、真实”的生意信息发布服务。这里的用户既包括中小微企业，也包括加盟商或代理商，还包括正在找生意的投资者，如果您正在找生意伙伴、找门店、找资金等，您也可以上一句话生意网发布您的生意信息，如果您在找生意或做生意的过程中碰到了问题，您还可以上一句话生意帮社区，向各行业生意达人、生意专家、生意导师寻求帮助，帮您解决生意上的难题。</p>
<p style="text-indent:0;margin-bottom:10px"><strong style="font-weight: bold;">一句话生意网的文化：</strong></p>
<ul style="margin-bottom: 0">
  <li style="text-indent:0;"><strong style="font-weight: bold;">使命：</strong>让找生意更高效，让做生意更简单。</li>
  <li style="text-indent:0;"><strong style="font-weight: bold;">愿景：</strong>人人信赖的生意信息服务平台。</li>
  <li style="text-indent:0;"><strong style="font-weight: bold;">品牌定位：</strong>一句话生意网，让生意更简单，更高效。</li>
</ul>
              <h2>产品服务</h2>
              <h3>找生意（<a href="http://www.yjh.com/zhaoshangjiameng.html" target="blank" title="找项目">http://www.yjh.com/xiangdao/</a>）</h3>
              <p>投资者输入意向生意的一句话或几个关键词，即展现高相关性搜索结果。具体参数包括意向投资地区、投资金额、投资行业等。一句话网汇聚全国优质招商加盟生意，包括上市公司、行业龙头、潜力生意、创新品牌等，有成熟的的商业模式和已经验证的成功市场经验。投资者可根据自身资源条件找准商机，复制成功。</p>
              <!-- <h3>找投资者（<a href="http://www.yjh.com/zhaotouzi/" target="blank" title="找投资者">http://www.yjh.com/zhaotouzi/</a>）</h3> 
              <p>企业输入特定地区、特定行业的意向创业者搜索条件，即展现潜在投资者搜索结果。该功能通过一句话网先进技术优势和完善架构体系形成准确的投资者推荐机制，帮助招商企业锁定特定类型的高意向投资者。并通过站内联系建立关系，实现更高的项目转化率。</p>-->
              <!-- <h3>项目向导（<a href="http://www.yjh.com/xiangdao/fenlei/" target="blank" title="项目向导">http://www.yjh.com/xiangdao/fenlei/</a>）</h3>
              <p>依据项目的属性特征及信息，对项目进行多维度展示，主要包括分类导航、项目排行榜及按行业、按地区、按投资金额、按招商形式等多种精确细分分类。项目向导为投资者全面展示招商加盟项目关键属性，可按照自身兴趣设置参数便捷挑选。项目排行榜清晰显示各行各业项目热度，市场瞬息变动一目了然。</p>
               --><!-- <h3>投资考察（<a href="http://www.yjh.com/touzikaocha/" target="blank" title="投资考察">http://www.yjh.com/touzikaocha/</a>）</h3>
              <p>企业发布招商会，投资者查询意向地区、行业的招商会信息，促成合作。投资考察会是企业为了投资者更清楚地了解项目、选择投资项目而举行的线下会议。在会议上，企业会向投资者系统介绍企业背景、发展历程和项目优势、盈利率等相关信息，并现场接受投资者咨询签约。</p> -->
              <h3>学做生意（<a href="http://www.yjh.com/zixun/" target="blank" title="学做生意">http://www.yjh.com/zixun/</a>）</h3>
              <p>学做生意即一句话网专业资讯频道，为投资者提供行业新鲜资讯、开店加盟指导与经营管理等优质内容，满足投资者对行业资讯的信息需求。资讯频道由一句话网专业编辑团队为投资者精心采写，关注投资前沿、提供实用开店指导与经营管理策略、探析行业深度规律等。丰富的资讯内容可以帮助投资者了解和掌握行业前沿创投趋势，提供关键决策参考，从而实现成功创业。</p>
              <ul>
                <li><b>资讯首页：</b>定位于最新资讯文章列表，即时展示创投行业风云动态。5篇题图文章为编辑从当日最新资讯中精选的最优质实用热点创业资讯，重点推荐阅读，不容错过。</li>
                <li><b>投资前沿：</b>汇集投资行业最新、最快、最全面的专业资讯，以及一句话网资深创投专家总结更新的前沿创投动态，为投资者提供可供信赖的、最具价值的参考信息。</li>
                <li><b>项目向导：</b>包括投资行业向导、投资人群向导、投资金额向导、项目类型向导四大子栏目，指导创业者如何根据自身关注重点从互联网海量项目数据库中精选适合自己的优质创业项目。</li>
                <li><b>开店指导：</b>关于开店的知识介绍，包括开店必读、加盟筹备、市场定位、装修技巧、投资预算、开店流程、选址秘诀七大栏目，提供全面详尽的创业加盟开店资讯，具有极高的参考及应用价值。</li>
                <li><b>开店管理：</b>关于开店经营策略的专业内容，包括经营技巧、推广促销、人员管理、顾客管理、如何提高营业额五个栏目，为成功加盟开店的投资者提供开店后的经营管理指导，获得更高盈利率和更大成功。</li>
                <li><b>财富人物：</b>讲述真实的创业人物故事。创业同路人栏目定位于展示投资者身边的成功案例，包括一句话网编辑对网站投资者的成功经验访谈等。企业家说栏目则展示企业高层创富智慧，报道商界知名企业家和知名企业在创业、管理中的故事和感悟，从而探讨企业家经营历程中的心得体会，挖掘成功人物的创业经验和财富秘籍。</li>
                <li><b>行业透视：</b>深度观察投资趋势和行业规律，形成分析报告。针对不同行业做出方向性研究，以科学的研究设定和研究方法形成成果，涵盖专家访谈、定量研究、定性分析等多种高价值研究报告。</li>
                <li><b>考察报告：</b>为投资者筛选具有投资价值的招商加盟优质项目，提供尽责的商业调查服务，进行投资分析和项目评估，确保项目可靠性及盈利性。同时，一句话网会邀请诸多项目企业管理者、招商顾问在线即时解答加盟创业问题，帮助投资者与企业实现零距离高效互动。</li>
              </ul>
              <h2>公司简介</h2>
              <p>一句话网隶属上海通路快建招商服务外包有限公司。公司通过互联网、呼叫中心、商机门店、专业顾问的立体化服务体系，为企业客户和投资者提供商机服务。成立5年来，通路快建已为近1000家企业提供过和正在提供专业卓有成效的渠道建设服务，成功召开了3000场招商会、匹配了30000名经销商，成功帮助数万个投资者找到赚钱商机。超值的服务成就了通路快建良好的经营业绩和强劲高成长性。通路快建目前拥有近2000名员工，16大服务中心、13大资源平台、1000座席Call Center、超过300位产业营销、200位网络营销、300位IT 技术的专业团队共同发力，为企业提供一站式渠道建设解决方案。</p>
            </div>
           </div>