      <div class="help_cont">
              <p class="help_title">隐私声明<em>PRIVACY STATEMENT</em></p>
              <div class="help_center_right">
                 <ul class="help_intro_know">
                 <li>
                     <span>一句话注重对您的个人隐私的保护，有时候我们需要某些信息才能为您提供您请求的服务，本隐私权声明解释了这些情况下的数据收集和使用情况。本隐私权声明适用于一句话网站的所有相关服务。</span>
                 </li>
                 <li>
                     <p>1、您个人信息的搜集</p>
                     <span>当我们需要识别您身份的信息（个人信息）或者可以与您联系的信息时，我们会征求您的同意。通常，在您注册会员或其他一句话服务时，我们会请求您提供这些信息。一句话搜集的信息通常仅限于您的姓名、性别、出生日期、公司情况、所属行业、认证邮箱等。</span>
                 </li>
                 <li>
                     <p>2、控制您的个人信息：</p>
                     <span>
一句话会在法律要求或符合一句话网站的相关服务条款、软件许可使用协议约定的情况下透露您的个人信息：<br/>
（a）满足法律的明文规定，或者符合本站点适用的法律程序；<br/>
（b）符合一句话网站相关服务条款、软件许可使用协议的约定；<br/>
（c）保护一句话及其系列 Web 站点的权利或财产；<br/>
（d）在紧急情况下保护一句话产品、服务的用户或大众的个人安全。<br/>
一句话不会未经允许将这些信息与第三方共享，本声明已经列出的情况除外。
                    </span>
                 </li>
                 <li>
                     <p>3、您个人信息的安全</p>
                     <span>严格保护您的个人信息的安全。我们使用各种安全技术和程序来保护您的个人信息不被未经授权的访问、使用或泄漏。如果您对我们的隐私保护有任何置疑，请致电：<?php $arrCustomerPhone = common::getCustomerPhone();echo $arrCustomerPhone[1]?>。</span>
                 </li>
                 <li>
                     <p>4、访问您的个人信息</p>
                     <span>我们为您提供了多种途径以确保您的个人信息是准确及时的。如果您在一句话网站上注册，您可以随时查阅或编辑您提交给一句话网站的个人信息，您也可以随时删除您提交给一句话网站的个人信息。</span>
                 </li>
                 </ul>
              </div>
           </div>