        <div class="help_cont">
              <p class="help_title">客户须知<em>CUSTOMER NOTICE</em></p>
              <div class="help_center_right">
                 <span class="help_know_text">欢迎阅读一句话服务条款协议（下称“本协议”）。本协议阐述之条款和条件适用于您使用一句话网站（所涉域名为：<a href="http://www.yjh.com" target="_blank">http://www.yjh.com</a>下同），所提供企业间进行招商和交流的各种工具和服务（下称“服务”）。</span>
                 <ul class="help_intro_know">
                 <li>
                     <p>一、服务条款的确认和接纳</p>
                     <span>一句话的各项运作权、解释权和所有权归一句话。一旦用户使用了该服务，即表示用户已接受了以下所述的条款和条件。如果用户不同意接受全部的条款和条件，那么用户将无权使用该服务。当用户完成注册并点击本协议下方"同意"键时，即表示用户已同意受一句话网站服务协议约束，包括但不限于本协议、一句话会员服务协议和隐私权政策等。</span>
                 </li>
                 <li>
                     <p>二、注册要求如下：</p>
                     <span>
                                    （1）会员注册可以个人名义或单位名义注册。<br/>
                                    （2）会员注册需提供相应真实的个人资料或单位资料。<br/>
                                    （3）会员需不断更新注册资料，符合准确、详细和及时的要求。<br/>
                                    （4）如果会员提供的资料包含有虚假或者不正确的信息，一句话保留结束用户的会员资格的权利。
                     </span>
                 </li>

                 <li>
                     <p>三、注册协议的修改和服务修订</p>
                     <span>一句话保留在任何时候自行决定对服务及其相关功能、应用程序变更、升级、修改、转移的权利。一句话进一步保留在服务中开发新的模块、功能和软件或其它语种服务的权利。上述所有新的模块、功能、软件服务的提供，除非一句话另有说明，否则仍适用本服务协议。 一句话会员在此同意一句话在任何情况下都无需向一句话会员或第三方在使用服务时对其在传输或联络中的迟延、不准确、错误或疏漏及因此而致使的损害负责。
                     </span>
                 </li>
                 <li>
                     <p>四、会员的帐号，密码及其安全性</p>
                     <span>一句话根据会员号和其密码确认使用服务的会员的身份。会员应妥善保管会员号和密码，并对其使用，包括遗失承担责任。会员承诺，其密码或帐号遭到未获授权的 使用，或者发生其他任何安全问题时，将立即通知一句话。会员在此同意并确认，一句话对上述情形产生的遗失或损害不负责任。</span>
                 </li>
                 <li>
                     <p>五、通知</p>
                     <span>所有发给用户的通知都以电子邮件或常规的信件传送。一句话会通过邮件服务发报消息给用户，告诉他们服务条款的修改、服务变更、或其它重要事情。</span>
                 </li>
                 <li>
                     <p>六、隐私</p>
                     <span>尽管第五条规定的许可使用权，一句话将仅根据本公司的隐私声明使用“您的资料”。本公司隐私声明的全部条款属于本协议的一部分，因此，您必须仔细阅读。请注意，您一旦自愿地成为一句话的会员，披露“您的资料”，该等资料即可能被其他人士获取和使用。</span>
                 </li>

                 <li>
                     <p>七、您授予本公司的许可使用权</p>
                     <span>您授予本公司独家的、全球通用的、免费的、永久的使用权利（并有权在多个层面对该权利进行再授权），使本公司有权（全部或部分的）使用、修订、复制、发 布、改写、翻译、分发、执行和展示“您的资料”，和/或与现在已知或日后开发的任何形式、媒体或技术，将“您的项目”纳入其他作品内。</span>
                 </li>
                 <li>
                     <p>八、一句话拒绝提供担保</p>
                     <span>一句话网站提供空间，一句话会员可自行张贴其商业信息，包括其文字描述、图片或照片说明。一句话不对上述信息的真实性、准确性或及时性、完整性负责。用户同意自行承担由于使用一句话服务所获知信息而产生的全部商业风险，一句话及其组织机构不承担任何责任。</span>
                 </li>
                 <li>
                     <p>九、会员服务管理</p>
                     <span>一句话会员保证并同意提供真实，准确、及时、完整的信息，包括会员自身的相关资料，维护并及时更新上述资料，以保证其真实，准确，及时和完整性。会员须承 诺不传输、发布任何非法的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的、淫秽等信息资料。另外，一句话会员也不能传输、发布任何教唆他人构成犯罪行为的资料；不能传输、发布助长国内不利条件和涉及国家安全的资料；不能传输、发布任何不符合国际法律、国家法律和当地法规的资料。会员未经许可而非 法进入其它电脑系统是禁止的。若会员的行为不符合以上提到的服务条款，一句话有权中止或终止会员的会员资格并拒绝会员使用任何现有的服务及以后可能提供的 功能或服务。一句话不为任何会员发布的内容负责，包括但不限于任何内容中任何错误或遗漏而衍生之任何损失或损害。</span>
                 </li>
                 <li>
                     <p>十、结束服务</p>
                     <span>
(1) 一句话有权在下列情形下拒绝会员的订购或终止用户的会员资格，<br/>
　　(a) 会员违反了本协议或会员服务协议的任一条款； <br/>
　　(b) 一句话或其授权的第三方无法确认会员提供的注册登记资料或身份信息；<br/>
　　(c) 根据本协议相关约定而终止服务；<br/>
(2)如协议一方，除为重组或兼并的目的外，通过决议或由法院判令解散，则接收方或指定的债权人代表有权经通知后终止本协议。<br/>
(3)协议期内，在会员被第三方多次投诉等合理情形下，为避免会员及一句话的损失，一句话有权以电子邮件或其他书面形式通知会员后解除本合同，本合同自通知到达会员处时终止。合同解除后，会员有权凭一句话就本合同开具的发票原件及退款申请要求通路快建公司退还未履行部分的合同价款至会员名下的指定帐号。
                     </span>
                 </li>

                 <li>
                     <p>十一、知识产权</p>
                     <span>
（1）通路快建公司是服务所有权利的拥有者。服务包含商业秘密和全世界范围内的版权和其它知识产权。服务的全部权利，包括所有权和知识产权将由一句话公司保留。其它本协议中未经提及的权利亦由一句话保留。<br/>
（2）一句话（http://www.yjh.com），一句话及相关的标识和徵记是通路快建公司在中国和其它国家的商标并受到版权法，商标法和其它知识产权法的保护。未经授权地复制，模仿，使用或发布上述标识，均被禁止。 补充协议（由于客户选择的服务或产品有差异，故根据不同产品和提供的服务另外签订具体服务内容和费用补充协议）
                     </span>
                 </li>
                 <li>
                     <p>十二、法律精神</p>
                     <span>用户和一句话一致同意有关本协议以及使用一句话的服务产生的争议交由仲裁解决，但是一句话有权选择采取诉讼方式，并有权选择受理该诉讼的有管辖权的法院。若有任何服务条款与法律相抵触，那这些条款将按尽可能接近的方法重新解析，而其它条款则保持对用户产生法律效力和影响。</span>
                 </li>
                 <li>
                     <p>附：</p>
                     <span>
                    中华人民共和国电信条例<br/>
                    互联网信息服务管理办法<br/>
                    互联网电子公告服务管理规定<br/>
                    中华人民共和国计算机信息网络国际联网管理暂行规定<br/>
                    中华人民共和国计算机信息网络国际联网管理暂行规定实施办法<br/>
                    中华人民共和国计算机信息系统安全保护条例<br/>
                    计算机信息网络国际联网安全保护管理办法
                     </span>
                 </li>
                 <div class="clear"></div>
                 </ul>
              </div>
           </div>