      <div class="help_cont">
              <p class="help_title">诚信与安全<em>INTEGRITY & SECURITY</em></p>
              <div class="help_center_right">
                 <ul class="help_intro_security">
                 <li>
                     <p>什么是诚信认证？</p>
                     <span>一句话诚信认证体系是一句话根据注册用户提供资料的真实性、完整性，公正地给用户定义的一个诚信标准，它是买卖双方在素不相识的情况下，一个极具参考价值的指标，以使获得认证后的企业在未来客户心中拥有基本可靠的信息和保障，并得到一句话提供的更多支持。</span>
                 </li>
                 <li>
                     <p>诚信认证需要哪些材料？</p>
                     <span>1、必须是合法的企业经营或个体经营；<br/>
2、注册为一句话会员，提交企业属实基本信息，基本信息包括：公司logo、公司名、公司地址、公司联系电话、联系邮箱、法人代表、<br/>
　 法人身份证件（保密处理）、公司证书；<br/>
3、必须通过一句话客服中心的考察认证；<br/>
4、我们将对加入的认证会员作诚信备案，包括工商注册证书，公司实名，帐户实名等，并颁发诚信认证书。
</span>
                 </li>
                 <li>
                     <p>申请诚信认证有哪些好处？</p>
                     <span>
                     1、排名优先：同等条件下，在一句话上发布的供求信息排名在普通会员之前。<br/>
2、点对点全程服务：网上网下两个服务通道，在线客服第一时间解决诚信认证会员问题；网下服务热线，技术人员随时帮助解答问题。<br/>
3、个性化店铺：立即开通，随心所欲打造个性化店铺，并有诚信标识显示，赢得更多潜在客户。<br/>
4、商机无限量：免费无限量发布产品信息。<br/>
5、优先资质认证：第三方权威机构资质认证，通过诚信认证的会员优先获得推荐。

                     </span>
                 </li>
                 <li>
                     <p>申请诚信认证的步骤？</p>
                     <span>
1、提交申请信息<br/>
2、等待专员审核（24小时之内 ）<br/>
3、通知审核通过（邮件或电话告之）<br/>
4、颁发诚信认证书

                     </span>
                 </li>
                 </ul>
              </div>
           </div>